[CinematicScript]
$*CinematicScript-1-CIN500_DG_NIGRATURIS_NIGHTMARE=Ihr träumt.
$*CinematicScript-2-CIN500_DG_NIGRATURIS_NIGHTMARE=Das ist der Albtraum, den die Welt träumt.
$*CinematicScript-3-CIN500_DG_NIGRATURIS_NIGHTMARE=Diese Zukunft darf nicht eintreten.
$*CinematicScript-4-CIN500_DG_NIGRATURIS_NIGHTMARE=Das ist die Katastrophe, die Ihr abwenden müsst.
$*CinematicScript-5-CIN500_DG_NIGRATURIS_NIGHTMARE=Aura, Anatavarin ...
$*CinematicScript-6-CIN500_DG_NIGRATURIS_NIGHTMARE=Seht das grausame Schicksal, das Euch in der Welt der Fantasie erwartet.
$*CinematicScript-1-CIN501_DG_NIGRATURIS_MESSAGE=Ihr träumt. Doch das ist die Zukunft, die Euch erwartet.
$*CinematicScript-2-CIN501_DG_NIGRATURIS_MESSAGE=Geht in Eure Welt!
$*CinematicScript-3-CIN501_DG_NIGRATURIS_MESSAGE=Widersetzt Euch der nahenden Zukunft.
$*CinematicScript-1-CIN200_I10_EXECUTION=Das ist ungerecht. Ich dachte, Ihr wärt ...
$*CinematicScript-2-CIN200_I10_EXECUTION=Capo! Sie ist eine wichtige Zeugin!
$*CinematicScript-3-CIN200_I10_EXECUTION=Ihr seid mit der Situation hier nicht besonders vertraut, Zenturio Anita.
$*CinematicScript-4-CIN200_I10_EXECUTION=Dieser Padana-Abschaum steckt doch unter einer Decke. <br>Wir exekutieren sie, sobald wir sie haben.
$*CinematicScript-5-CIN200_I10_EXECUTION=Eine Hinrichtung ohne Prozess im Gebiet der Amistad ...
$*CinematicScript-6-CIN200_I10_EXECUTION=He, Ihr da. Würdet Ihr mir hier drüben kurz helfen?
$*CinematicScript-1-CIN201_I10_KEEPSAKE=Hm? Was ist das? Eine Halskette?
$*CinematicScript-2-CIN201_I10_KEEPSAKE=Diese Halskette wirkt wertvoll. <br>Findet die Hinterbliebenen und gebt sie zurück.
$*CinematicScript-1-CIN202_I10_ROBBERY=Hey, hey! Steht auf.
$*CinematicScript-2-CIN202_I10_ROBBERY=Ist das nicht die Person?
$*CinematicScript-3-CIN202_I10_ROBBERY=Genau. Hat einfach die Halskette genommen.
$*CinematicScript-4-CIN202_I10_ROBBERY=So schlau ... und kann nicht einmal auf eine Sache aufpassen ...
$*CinematicScript-5-CIN202_I10_ROBBERY=Hey, Tollpatsch. Kommt mal kurz her.
$*CinematicScript-1-CIN203_I10_CONTACT=Euch sehe ich zum ersten Mal. Seid Ihr alleine?
$*CinematicScript-2-CIN203_I10_CONTACT=Ihr seid nicht die Kontaktperson! Kommt alle raus!
$*CinematicScript-1-CIN204_I10_DUEL=Hilfe! Bagra!
$*CinematicScript-2-CIN204_I10_DUEL=Ihr wart der Verräter!
$*CinematicScript-3-CIN204_I10_DUEL=Nichts anderes habe ich von Bagra erwartet!
$*CinematicScript-4-CIN204_I10_DUEL=W-warum ich ...?
$*CinematicScript-5-CIN204_I10_DUEL=Alber hat mir aufgetragen, alle zu töten, damit es in Zukunft keinen Ärger gibt.
$*CinematicScript-6-CIN204_I10_DUEL=Gebt die Halskette her und ich gestatte Euch einen schmerzlosen Tod.
$*CinematicScript-1-CIN230_I10_FALL=Ich habe einige Dinge über Schmuggler gehört ...
$*CinematicScript-2-CIN230_I10_FALL=Hmpf, vergesst es.
$*CinematicScript-3-CIN230_I10_FALL=Da ist er! Ergreift ihn!
$*CinematicScript-4-CIN230_I10_FALL=Verflucht!
$*CinematicScript-5-CIN230_I10_FALL=Springt!
$*CinematicScript-1-CIN205_E11_INTRUSION=Verschwindet!
$*CinematicScript-2-CIN205_E11_INTRUSION=Na sieh mal einer an.<br>Ich hörte schon, dass Ronan Abschaum aufliest und ihn trainiert. Es stimmt also.
$*CinematicScript-3-CIN205_E11_INTRUSION=Sind sie alle verrückt? Sie sind unbedeutend und trotzdem vergreifen sie sich an Waffen.
$*CinematicScript-4-CIN205_E11_INTRUSION=Was zur Hölle macht dieser Abschaum hier?
$*CinematicScript-5-CIN205_E11_INTRUSION=Was habt Ihr gerade gesagt? Sagt das noch einmal!
$*CinematicScript-6-CIN205_E11_INTRUSION=Habt Ihr den Verstand verloren?
$*CinematicScript-1-CIN206_E11_RONAN=Nutzloser Bastard, verschwindet!
$*CinematicScript-2-CIN206_E11_RONAN=Wie könnt Ihr es wagen? Ihr Bauer ...
$*CinematicScript-3-CIN206_E11_RONAN=Ich werde Euch zeigen, wo Ihr hingehört.
$*CinematicScript-4-CIN206_E11_RONAN=Was tut Ihr da, Ronan?!
$*CinematicScript-5-CIN206_E11_RONAN=Und was tut Ihr, Scu?
$*CinematicScript-6-CIN206_E11_RONAN=Jetzt könnt Ihr ein Krieger werden, wenn Ihr das Zeug dafür habt.
$*CinematicScript-7-CIN206_E11_RONAN=Würdet Ihr Euch dem König der Pantera widersetzen?
$*CinematicScript-8-CIN206_E11_RONAN=Der Sohn des Königs der Pantera gibt sich gerne mit Ungeziefer ab.
$*CinematicScript-9-CIN206_E11_RONAN=Gehen wir.
$*CinematicScript-10-CIN206_E11_RONAN=Ihr habt Mumm.
$*CinematicScript-1-CIN207_E11_PRISONER=Kommt raus und kämpft, Tamarin.
$*CinematicScript-2-CIN207_E11_PRISONER=Ihr müsst Euren Unterhalt in Gefangenschaft verdienen.
$*CinematicScript-3-CIN207_E11_PRISONER=Das Leben dieses Anfängers ist mein Unterhalt!
$*CinematicScript-4-CIN207_E11_PRISONER=Je mehr wir töten, desto mehr erfreuen wir unseren Gott Ash-Ruha.
$*CinematicScript-5-CIN207_E11_PRISONER=Komm, Kindchen.
$*CinematicScript-1-CIN208_E11_TRANSFORM=Erhebt euch! Nachkommen von Ash-Ruha!
$*CinematicScript-2-CIN208_E11_TRANSFORM=Zurück zur alten Zeit, als noch die Götter herrschten.
$*CinematicScript-1-CIN209_E11_EXILE=Tamarin!
$*CinematicScript-2-CIN209_E11_EXILE=Wie konntet Ihr Euch gegen Euer Volk wenden ...?
$*CinematicScript-3-CIN209_E11_EXILE=Glaubt Ihr, so würden sie Euch akzeptieren?
$*CinematicScript-4-CIN209_E11_EXILE=Ihr seid ein Tamarin. Ein Tamarin!
$*CinematicScript-5-CIN209_E11_EXILE=Krieger, seid Ihr wach?
$*CinematicScript-6-CIN209_E11_EXILE=Ein Sturmlöwenkrieger war ein Tamarin ...
$*CinematicScript-7-CIN209_E11_EXILE=Die Blutallianz wird durchdrehen.
$*CinematicScript-8-CIN209_E11_EXILE=Ich kann Euch nicht sterben lassen.
$*CinematicScript-9-CIN209_E11_EXILE=Verlasst Shaqqara.
$*CinematicScript-10-CIN209_E11_EXILE=Im Moment gibt es keinen anderen Weg.
$*CinematicScript-1-CIN456_E11_TRADE=Die Augen von Ash-Ruha.
$*CinematicScript-2-CIN456_E11_TRADE=Und hier ist die Lebensessenz.
$*CinematicScript-3-CIN456_E11_TRADE=Das Blut Barakas, wie versprochen.
$*CinematicScript-4-CIN456_E11_TRADE=Jetzt werdet Ihr Eurem Gott begegnen.
$*CinematicScript-5-CIN456_E11_TRADE=Vielleicht ... nach Eurem Tod!
$*CinematicScript-6-CIN456_E11_TRADE=<I>Ash-Ruha, dies ist die Zeit deiner Rückkehr!</I>
$*CinematicScript-7-CIN456_E11_TRADE=Oh, verdammt!
$*CinematicScript-8-CIN456_E11_TRADE=Halt!
$*CinematicScript-9-CIN456_E11_TRADE=Wer seid Ihr?
$*CinematicScript-10-CIN456_E11_TRADE=Das Ritual muss vollendet werden! Haltet sie auf!
$*CinematicScript-1-CIN268_E11_BLOODKING=Glaubt Ihr, Ihr habt gesiegt?
$*CinematicScript-2-CIN268_E11_BLOODKING=Die Auferstehung des Alten Gottes Ash-Ruha ist bereits im Gange.
$*CinematicScript-3-CIN268_E11_BLOODKING=Nicht mehr lange und die Wüste wird in Blut ertrinken.
$*CinematicScript-4-CIN268_E11_BLOODKING=Ich sehe Euch in der Hölle, Anatavarin.
$*CinematicScript-1-CIN275_E11_SCU=Das ist das Ende von Ash-Ruha.
$*CinematicScript-2-CIN275_E11_SCU=Noch nicht.
$*CinematicScript-3-CIN275_E11_SCU=Für die Wiederauferstehung von Ash-Ruha …
$*CinematicScript-4-CIN275_E11_SCU=Und für den Tod von euch allen ...
$*CinematicScript-5-CIN275_E11_SCU=Bringt den Verräter!
$*CinematicScript-7-CIN275_E11_SCU=Verrat an der Familie ist eine schwere Sünde.
$*CinematicScript-8-CIN275_E11_SCU=Ich bin der Sohn des Großältesten, König.
$*CinematicScript-9-CIN275_E11_SCU=Vater, Vater, bitte ...
$*CinematicScript-10-CIN275_E11_SCU=Das Gesetz der Pantera macht keine Ausnahmen.
$*CinematicScript-11-CIN275_E11_SCU=Wir schulden Euch etwas.
$*CinematicScript-1-CIN210_F14_BIRTH=<I>Ich grüße Euch im Namen der Königin des Weißen Kummers <br>und der zwei Städte, Erhabenes Wesen.</I>
$*CinematicScript-2-CIN210_F14_BIRTH=<I>Eure Zeit ist noch nicht um.</I>
$*CinematicScript-3-CIN210_F14_BIRTH=<I>Hier ist mein Geschenk.</I>
$*CinematicScript-4-CIN210_F14_BIRTH=<I>Bringt unseren Lebensbaum zurück.</I>
$*CinematicScript-5-CIN210_F14_BIRTH=Kommt jetzt. Erhabener Elf.
$*CinematicScript-6-CIN210_F14_BIRTH=<I>Ich will diesen Körper. <br>Gebt ihn mir.</I>
$*CinematicScript-7-CIN210_F14_BIRTH=Ein weiterer Fehlschlag.
$*CinematicScript-8-CIN210_F14_BIRTH=Kelandra.
$*CinematicScript-9-CIN210_F14_BIRTH=Entfernt die Splitter von der uralten Seele.
$*CinematicScript-10-CIN210_F14_BIRTH=Gebt diesem unvollständigen Elfen Kleidung.
$*CinematicScript-11-CIN210_F14_BIRTH=und schickt ihn in den Schatten.
$*CinematicScript-1-CIN212_F14_BATTLE=Lauft!
$*CinematicScript-1-CIN213_F14_BETRAYAL=Diese Narren ... Ihr seid gefangen.
$*CinematicScript-2-CIN213_F14_BETRAYAL=Hier,
$*CinematicScript-3-CIN213_F14_BETRAYAL=neue Beute.
$*CinematicScript-1-CIN214_F14_QUEEN=Zurück.
$*CinematicScript-2-CIN214_F14_QUEEN=<I>Ich bin die Anführerin von El Rano,<br>die einzig wahre Königin der Elfen, Erlione Lilyanthes.</I>
$*CinematicScript-3-CIN214_F14_QUEEN=<I>Eure Zeit in dieser Welt ist bereits abgelaufen.</I>
$*CinematicScript-4-CIN214_F14_QUEEN=<I>Ruht jetzt. Das ist der Befehl der Königin.</I>
$*CinematicScript-5-CIN214_F14_QUEEN=Ihre Majestät?
$*CinematicScript-6-CIN214_F14_QUEEN=Ich weiß, wo Ihre Majestät ist.<br>Bereitet sofort die Wachen vor.
$*CinematicScript-7-CIN214_F14_QUEEN=Seid beruhigt, ihr jungen Leute.<br>All die Verderbten sind fort. Zumindest von hier ...
$*CinematicScript-1-CIN249_F14_ARKIELL=Das ist ein passendes Ende für die Unvollständigen.<br>Für dieses Königreich und Euch!
$*CinematicScript-2-CIN249_F14_ARKIELL=Arkiel, das dürft ihr nicht!
$*CinematicScript-3-CIN249_F14_ARKIELL=Das wird nicht passieren!
$*CinematicScript-4-CIN249_F14_ARKIELL=Wenn Ihr könnt, Unvollständige Königin.
$*CinematicScript-1-CIN250_F14_THOUSAND=<I>Meine Königin des Weißen Kummers! Ich biete Euch meinen Körper. <br>Bitte rettet El Rano.</I>
$*CinematicScript-2-CIN250_F14_THOUSAND=<I>Warum opfert Ihr Euch, um sie zu retten?</I>
$*CinematicScript-3-CIN250_F14_THOUSAND=<I>Ihr und ich sind Eins. Ihr kennt die Antwort bereits.</I>
$*CinematicScript-4-CIN250_F14_THOUSAND=<I>Nun werde ich in Vergessenheit geraten und Ihr werdet die neue Königin.</I>
$*CinematicScript-5-CIN250_F14_THOUSAND=<I>Ruht jetzt. Das ist der Befehl der Königin.</I>
$*CinematicScript-6-CIN250_F14_THOUSAND=Jetzt ... ist es vorbei.
$*CinematicScript-1-CIN272_F14_KELENDRA=Ihr seid hier, Eure Majestät ...
$*CinematicScript-2-CIN272_F14_KELENDRA=Der Herrscher ... hat Euch das angetan.
$*CinematicScript-3-CIN272_F14_KELENDRA=Es tut mir leid. Ich dachte, alles würde gut werden ...
$*CinematicScript-4-CIN272_F14_KELENDRA=Haltet den Herrscher auf ... und rettet El Rano.
$*CinematicScript-1-CIN238_F07_DELILAH=Ihr sucht nach Herodion und wisst nicht einmal, dass Judith Migdal kontrolliert?
$*CinematicScript-2-CIN238_F07_DELILAH=Ihr seid etwas verdächtig ...
$*CinematicScript-3-CIN238_F07_DELILAH=Wir sollten uns mal ausführlich unterhalten.
$*CinematicScript-4-CIN238_F07_DELILAH=Verschwinden wir hier.
$*CinematicScript-5-CIN238_F07_DELILAH=Verdammt ... Diese Hexe war immer noch in Migdal!
$*CinematicScript-1-CIN239_F07_TEMPLE=Ihr solltet lieber aufgeben.<br>Herodion kann Euch nicht mehr schützen.
$*CinematicScript-2-CIN239_F07_TEMPLE=Wie dumm ...
$*CinematicScript-3-CIN239_F07_TEMPLE=Tötet sie alle!
$*CinematicScript-1-CIN273_F07_PHANTOM=Sie war einigermaßen nützlich. Wie schade.
$*CinematicScript-2-CIN273_F07_PHANTOM=Hmm?
$*CinematicScript-3-CIN273_F07_PHANTOM=Ihr wart das.
$*CinematicScript-4-CIN273_F07_PHANTOM=Zu spät, Herodion.
$*CinematicScript-5-CIN273_F07_PHANTOM=Ich möchte sagen ... dass es mir leid tut.
$*CinematicScript-6-CIN273_F07_PHANTOM=Es ist nicht Eure Schuld ... Lebt wohl.
$*CinematicScript-1-CIN700_F07_SIGHTING=Wer ist der Anführer?
$*CinematicScript-2-CIN700_F07_SIGHTING=Hat Herodion Euch geschickt?
$*CinematicScript-3-CIN700_F07_SIGHTING=Nennt mir die Namen.
$*CinematicScript-4-CIN700_F07_SIGHTING=Unverschämtes Mädchen!
$*CinematicScript-5-CIN700_F07_SIGHTING=Yoav!
$*CinematicScript-6-CIN700_F07_SIGHTING=Dieses Miststück! Schnappt sie!
$*CinematicScript-1-CIN701_F07_ARBITRATOR=Wer schickt Euch?
$*CinematicScript-2-CIN701_F07_ARBITRATOR=Das ist mein Leben, Delilah.
$*CinematicScript-3-CIN701_F07_ARBITRATOR=Ihr wart eine große Hilfe.
$*CinematicScript-1-CIN702_F07_HIDE=Das hier habe ich versprochen.
$*CinematicScript-2-CIN702_F07_HIDE=Damit könnt Ihr Euch also selbst dem Tod stellen?
$*CinematicScript-3-CIN702_F07_HIDE=Natürlich.
$*CinematicScript-4-CIN702_F07_HIDE=Wenn alles gut geht, werdet Ihr angemessen entlohnt werden.
$*CinematicScript-5-CIN702_F07_HIDE=Das sollte reichen.
$*CinematicScript-1-CIN703_F07_JUDITH=Ihr kommt spät, Delilah.
$*CinematicScript-2-CIN703_F07_JUDITH=Ich hätte nie gedacht, dass du Herodion hintergehst.
$*CinematicScript-3-CIN703_F07_JUDITH=Er war ein Verräter ... und ich nur seine Frau ...
$*CinematicScript-4-CIN703_F07_JUDITH=Doch jetzt steht Migdal unter meiner Kontrolle.
$*CinematicScript-5-CIN703_F07_JUDITH=Störenfriede sollten verschwinden.
$*CinematicScript-1-CIN704_F07_MUTATION=Ich tat, was nötig war.
$*CinematicScript-2-CIN704_F07_MUTATION=Herodion fürchtete diese Macht.<br>Ich nicht.
$*CinematicScript-3-CIN704_F07_MUTATION=Judith hat einen Pakt mit dem Teufel geschlossen.<br>Herodion muss es erfahren ...
$*CinematicScript-4-CIN704_F07_MUTATION=Zu Herodion! Um jeden Preis!
$*CinematicScript-1-CIN400_L11_CRASH=Meine Güte. Diese Rüpel ...
$*CinematicScript-2-CIN400_L11_CRASH=Passt auf!
$*CinematicScript-3-CIN400_L11_CRASH=Tut mir leid, Luis.
$*CinematicScript-4-CIN400_L11_CRASH=So sind Kinder.
$*CinematicScript-5-CIN400_L11_CRASH=Nein!
$*CinematicScript-6-CIN400_L11_CRASH=B-Bitte ...
$*CinematicScript-7-CIN400_L11_CRASH=Rettet mein Kind ...
$*CinematicScript-8-CIN400_L11_CRASH=Beschützt die Dorfbewohner!
$*CinematicScript-9-CIN400_L11_CRASH=Weicht nicht zurück!
$*CinematicScript-1-CIN401_L11_GRIFFON=Hör auf!
$*CinematicScript-2-CIN401_L11_GRIFFON=Tut mir leid, falls er Euch überrascht hat.
$*CinematicScript-3-CIN401_L11_GRIFFON=Er tut niemandem etwas, entspannt Euch.
$*CinematicScript-1-CIN403_L11_SACRIFICE=Fast geschafft.
$*CinematicScript-2-CIN403_L11_SACRIFICE=Halt!
$*CinematicScript-3-CIN403_L11_SACRIFICE=Achtung! Lauft!
$*CinematicScript-1-CIN404_L11_RESCUE=Es gibt keinen Ausweg.
$*CinematicScript-2-CIN404_L11_RESCUE=Gut, dass es noch nicht zu spät ist.
$*CinematicScript-3-CIN404_L11_RESCUE=Ich glaube, es ist ein wenig spät.
$*CinematicScript-1-CIN405_L11_VICTORY=Ihr
$*CinematicScript-2-CIN405_L11_VICTORY=seid ganz gut!
$*CinematicScript-1-CIN608_L11_GRANDEZZA_H=Was für ein Spektakel!
$*CinematicScript-2-CIN608_L11_GRANDEZZA_H=Ich fragte mich schon, was dieser Lärm soll. Wart Ihr es?
$*CinematicScript-3-CIN608_L11_GRANDEZZA_H=Wer zum Teufel seid Ihr?
$*CinematicScript-4-CIN608_L11_GRANDEZZA_H=Sieht interessant aus. Lasst uns mitmachen.
$*CinematicScript-1-CIN406_M07_PATROL=Die verderbten Bestien haben schreckliche Schmerzen.
$*CinematicScript-2-CIN406_M07_PATROL=Das geschieht nur, weil wir den Lebensbaum nicht schützen konnten.
$*CinematicScript-3-CIN406_M07_PATROL=Und deshalb müssen wir auch die Verantwortung dafür übernehmen.
$*CinematicScript-4-CIN406_M07_PATROL=Orks? Was wollen die hier ...
$*CinematicScript-1-CIN407_M07_PAST=Als der Lebensbaum verbrannte ... verloren die Elfen das ewige Leben.
$*CinematicScript-2-CIN407_M07_PAST=Danach wurden die Syllins geboren, wie Ihr.
$*CinematicScript-3-CIN407_M07_PAST=Einige von uns konnten solch ein Schicksal nicht akzeptieren.
$*CinematicScript-4-CIN407_M07_PAST=Und so taten sie etwas Verbotenes.
$*CinematicScript-5-CIN407_M07_PAST=Die Große Beschützerin wollte sie aufhalten <br>und es kam zu einer großen Schlacht.
$*CinematicScript-6-CIN407_M07_PAST=Diejenigen, die die heiligen Gesetze gebrochen hatten, wurden verbannt ...
$*CinematicScript-7-CIN407_M07_PAST=Aber die Große Beschützerin gab sich selbst die Schuld.
$*CinematicScript-8-CIN407_M07_PAST=Letztendlich gab die Große Beschützerin ihre Stellung auf <br>und hinterließ ihren zerbrochenen Bogen.
$*CinematicScript-1-CIN408_K11_TREEOFLIFE=Wir Syllin leben nicht ewig.
$*CinematicScript-2-CIN408_K11_TREEOFLIFE=Also müssen wir unsere Pflichten <br>der nächsten Generation anvertrauen, bevor unsere Zeit um ist.
$*CinematicScript-3-CIN408_K11_TREEOFLIFE=Lilyanthes,<br>das Leben, das du mir gabst, endet jetzt.
$*CinematicScript-4-CIN408_K11_TREEOFLIFE=Nun gebe ich meine Pflichten als Nachfolgerin weiter und kehre zu dir zurück.
$*CinematicScript-1-CIN409_K11_TANARA=Die Große Beschützerin?
$*CinematicScript-2-CIN409_K11_TANARA=Die Große Beschützerin ist zurück!
$*CinematicScript-1-CIN410_K11_DARKSECRET=Große Beschützerin!
$*CinematicScript-2-CIN410_K11_DARKSECRET=Es tut mir leid, ich komme spät.
$*CinematicScript-3-CIN410_K11_DARKSECRET=Ich musste beinahe die Liste der Dinge erweitern, die ich bereue.
$*CinematicScript-4-CIN410_K11_DARKSECRET=Ich erzähle Euch später mehr.
$*CinematicScript-5-CIN410_K11_DARKSECRET=Im Moment gibt es wichtigere Angelegenheiten.
$*CinematicScript-1-CIN450_M07_PURIFY=<I>Ich bin die einzig wahre Königin der Elfen, Erlione Lilyanthes.</I>
$*CinematicScript-2-CIN450_M07_PURIFY=<I>Vor Äonen verschieden, kehre zurück, wohin du gehörst.</I>
$*CinematicScript-3-CIN450_M07_PURIFY=Warum?
$*CinematicScript-4-CIN450_M07_PURIFY=Ich habe vergeblich gehofft.
$*CinematicScript-1-CIN451_M07_RITE=<I>Wir, die Vier Beschützer, schwören einen Eid.</I>
$*CinematicScript-2-CIN451_M07_RITE=<I>Wir werden unsere schlafende Königin erwecken.</I>
$*CinematicScript-3-CIN451_M07_RITE=<I>Auch wenn es gegen die Vorsehung verstößt!</I>
$*CinematicScript-4-CIN451_M07_RITE=Schnell raus hier! <br>Wir müssen die Königin um jeden Preis wiedererwecken.
$*CinematicScript-5-CIN451_M07_RITE=Was macht Ihr da?
$*CinematicScript-1-CIN411_N12_SCOUT=Wer wagt es, einer verbotenen Kreatur im Heiligen Wald zu schaden ...?
$*CinematicScript-2-CIN411_N12_SCOUT=<I>Friede dieser Seele.</I>
$*CinematicScript-3-CIN411_N12_SCOUT=Findet den Abschaum, der das getan hat.
$*CinematicScript-1-CIN412_N12_AWAKENING=Ich kehre nun zum Ursprung unseres Volkes zurück.
$*CinematicScript-2-CIN412_N12_AWAKENING=Stellt euch und überwindet es.
$*CinematicScript-1-CIN413_N12_PASS=Ihr seid endlich über Euch hinausgewachsen.
$*CinematicScript-1-CIN414_N12_EXTORTION=Die Schergen des falschen Kaisers wagen es, den Heiligen Wald zu betreten?
$*CinematicScript-2-CIN414_N12_EXTORTION=Wir müssen die Lebensessenz an uns nehmen.
$*CinematicScript-3-CIN414_N12_EXTORTION=Haltet sie um jeden Preis auf!
$*CinematicScript-4-CIN414_N12_EXTORTION=Nein ...
$*CinematicScript-5-CIN414_N12_EXTORTION=Wenn Tenza die Essenz verliert, wird der Wald ins Chaos stürzen!
$*CinematicScript-1-CIN415_N12_RAVE=Jetzt da die Essenz entwendet wurde, wird er bald wild werden.
$*CinematicScript-2-CIN415_N12_RAVE=Angriff!
$*CinematicScript-1-CIN416_N12_MISSION=Ich habe einen <br>Teil meiner Seele verloren.
$*CinematicScript-2-CIN416_N12_MISSION=Kommt näher.<br>Ich habe eine Botschaft für Euch.
$*CinematicScript-1-CIN485_N12_RESTORE=<I>Böse Gedanken kehren zurück.</I>
$*CinematicScript-2-CIN485_N12_RESTORE=<I>Der Wald wird gehärtet und die schwarze Seele muss zerstreut werden.</I>
$*CinematicScript-3-CIN485_N12_RESTORE=Ich habe gesehen, wie der Wald wiederhergestellt wurde.
$*CinematicScript-4-CIN485_N12_RESTORE=Ich hatte Hilfe.
$*CinematicScript-1-CIN487_N12_LEONI=Das Siegel des Waldes zu beschützen, ist die Pflicht der Wölfe.
$*CinematicScript-2-CIN487_N12_LEONI=Doch da die Lebensessenz von Schurken gestohlen wurde,
$*CinematicScript-3-CIN487_N12_LEONI=können wir unsere Pflicht nicht mehr erfüllen.
$*CinematicScript-4-CIN487_N12_LEONI=Bis wir die Lebensessenz zurückhaben ... können wir dem Kronprinzen nicht helfen.
$*CinematicScript-5-CIN487_N12_LEONI=Ich weiß ... wo die Lebensessenz ist.
$*CinematicScript-1-CIN471_N14_MOVE=Ihr seid wach!
$*CinematicScript-2-CIN471_N14_MOVE=Wir nähern uns dem neuen Kontinent.
$*CinematicScript-3-CIN471_N14_MOVE=Ich war überrascht, Euch dort zu finden.<br>Ich habe nicht damit gerechnet, jemanden lebend vorzufinden.
$*CinematicScript-4-CIN471_N14_MOVE=Ein Schwarm Käfer nähert sich von rechts!
$*CinematicScript-5-CIN471_N14_MOVE=Keine Sorge.
$*CinematicScript-6-CIN471_N14_MOVE=Argh!
$*CinematicScript-7-CIN471_N14_MOVE=<I>Notfall! Notfall!</I>
$*CinematicScript-8-CIN471_N14_MOVE=Wir stecken in Schwierigkeiten!
$*CinematicScript-1-CIN472_N14_SUPPORTER=So etwas passiert ab und zu ...
$*CinematicScript-2-CIN472_N14_SUPPORTER=Niemand kämpft so wie Ihr ...
$*CinematicScript-3-CIN472_N14_SUPPORTER=Wir erreichen gleich Sen.
$*CinematicScript-1-CIN474_N14_TESTING=Experimente sind lustig! <br>Da bekomme ich Gänsehaut!
$*CinematicScript-2-CIN474_N14_TESTING=Was? Wer hat gesagt, dass Ihr reinkommen könnt?
$*CinematicScript-3-CIN474_N14_TESTING=Ich kam, um Gagatos Nachricht zu überbringen ... aber das habe ich nicht erwartet.
$*CinematicScript-4-CIN474_N14_TESTING=Hat Gagato es etwa bemerkt ...?
$*CinematicScript-5-CIN474_N14_TESTING=Sie hat mich unterschätzt!
$*CinematicScript-6-CIN474_N14_TESTING=Los!
$*CinematicScript-7-CIN474_N14_TESTING=Ihr werdet alle sehen!
$*CinematicScript-1-CIN475_N14_DEFENCES=Ihr Narren!
$*CinematicScript-2-CIN475_N14_DEFENCES=Was für eine Verschwendung ... Aber ich werde überleben. Schließlich ... kann ich überall ein Labor finden.
$*CinematicScript-3-CIN475_N14_DEFENCES=<I>Selbstzerstörung aktiviert! Selbstzerstörungt aktiviert!</I>
$*CinematicScript-1-CIN476_N14_INDEMNITY=<I>Selbstzerstörungsbefehl abbrechen.</I>
$*CinematicScript-2-CIN476_N14_INDEMNITY=Das ... Ihr habt es kaputt gemacht?
$*CinematicScript-3-CIN476_N14_INDEMNITY=Ratsherrin, wartet!
$*CinematicScript-4-CIN476_N14_INDEMNITY=Dafür werdet Ihr aufkommen!
$*CinematicScript-5-CIN476_N14_INDEMNITY=Aber diese Kosten ...
$*CinematicScript-6-CIN476_N14_INDEMNITY=Ihr könntet sie nie bezahlen.
$*CinematicScript-1-CIN725_N14_ZEETO=Verdammt, alles wurde zerstört!
$*CinematicScript-2-CIN725_N14_ZEETO=Sind alle Teile weg?
$*CinematicScript-3-CIN725_N14_ZEETO=Wie geht Eure Forschung voran, Dr. Zeeto?
$*CinematicScript-4-CIN725_N14_ZEETO=Dank des von Euch gesendeten Spherits ist es fast so weit.
$*CinematicScript-5-CIN725_N14_ZEETO=Es ist noch nicht ganz fertig, aber ...
$*CinematicScript-6-CIN725_N14_ZEETO=Sobald es fertiggestellt ist, wird es so mächtig sein, wie ein Alter Gott.
$*CinematicScript-7-CIN725_N14_ZEETO=Nein, es muss der Alte Gott selbst sein.
$*CinematicScript-8-CIN725_N14_ZEETO=Ich verstehe nicht, was Ihr meint.
$*CinematicScript-9-CIN725_N14_ZEETO=Diese Zusammenarbeit steht unter einem schlechten Stern.
$*CinematicScript-10-CIN725_N14_ZEETO=Ich bringe Euch zum Labor, Dr. Zeeto.
$*CinematicScript-11-CIN725_N14_ZEETO=Da Ihr freiwillig hier seid, müsst Ihr wohl bereit sein, zu sterben?
$*CinematicScript-1-CIN454_K11_SAGE=Ein Fremder hat unsere Pläne gestört.
$*CinematicScript-2-CIN454_K11_SAGE=Dann sollten wir jetzt wohl unsere Karten offenlegen.
$*CinematicScript-3-CIN454_K11_SAGE=Die Ehre, ein Teil meiner Macht zu werden ...
$*CinematicScript-4-CIN454_K11_SAGE=Ein Dämon verdient keine Gnade.
$*CinematicScript-5-CIN454_K11_SAGE=Selbst dann nicht, wenn er einst Kaiser war.
$*CinematicScript-6-CIN454_K11_SAGE=Grüße, Anatavarin.
$*CinematicScript-1-CIN271_K11_PROPHECY=Anatavarin ... der letzte geworfene Würfel der Vorsehung.
$*CinematicScript-2-CIN271_K11_PROPHECY=Nur Ihr könnt den Untergang dieser Welt verhindern, Anatavarin.
$*CinematicScript-3-CIN271_K11_PROPHECY=Ein General aus der Wüste wartet auf Euch.
$*CinematicScript-4-CIN271_K11_PROPHECY=Wenn Ihr den Siegelstein in der Bleichwüste wiederherstellt ...
$*CinematicScript-5-CIN271_K11_PROPHECY=wird die in der Zeit verschollene Königin zum Licht zurückkehren.
$*CinematicScript-6-CIN271_K11_PROPHECY=Kommt zum Weltenriss, wenn Ihr Euer Schicksal anerkennt.
$*CinematicScript-7-CIN271_K11_PROPHECY=Ich werde beim Schwarzen Turm auf Eure Rückkehr warten.
$*CinematicScript-1-CIN600_K11_EXORCISM=Dieser Körper gehört mir.
$*CinematicScript-2-CIN600_K11_EXORCISM=So wird es nicht.
$*CinematicScript-3-CIN600_K11_EXORCISM=Ihr könnt die Erhabene Seherin jetzt nicht treffen.
$*CinematicScript-4-CIN600_K11_EXORCISM=Brauche ich Eure Zustimmung?
$*CinematicScript-5-CIN600_K11_EXORCISM=Genug!
$*CinematicScript-6-CIN600_K11_EXORCISM=Habt Ihr nicht gehört, dass Ihr zu mir kommen sollt?
$*CinematicScript-7-CIN600_K11_EXORCISM=Da das Kind gerettet ist, wollte ich gerade gehen.
$*CinematicScript-8-CIN600_K11_EXORCISM=Nichts steht über meinen Befehlen!
$*CinematicScript-9-CIN600_K11_EXORCISM=Vergesst nicht, dass ich Gouverneur bin.
$*CinematicScript-10-CIN600_K11_EXORCISM=Das Verdorbene wird von sich aus verschwinden.
$*CinematicScript-11-CIN600_K11_EXORCISM=Zerstreut Euch!
$*CinematicScript-1-CIN601_K11_ATTACK=Ich höre, der Gouverneur sucht nach mir.
$*CinematicScript-2-CIN601_K11_ATTACK=Wartet einen Moment.
$*CinematicScript-3-CIN601_K11_ATTACK=Das ist ärgerlich.
$*CinematicScript-1-CIN602_K11_MATTIAS=Wessen Befehl ist das?
$*CinematicScript-2-CIN602_K11_MATTIAS=... Ihr?
$*CinematicScript-3-CIN602_K11_MATTIAS=Ich bin froh, dass es Euch gut geht, Deblahyim.
$*CinematicScript-4-CIN602_K11_MATTIAS=Warum seid Ihr hier?
$*CinematicScript-1-CIN603_K11_DEMON=Schnell jetzt.
$*CinematicScript-2-CIN603_K11_DEMON=Erhabene Seherin Deblahyim!
$*CinematicScript-3-CIN603_K11_DEMON=Dämon?
$*CinematicScript-4-CIN603_K11_DEMON=Dämon. Es gibt keinen Grund zurückzuweichen.
$*CinematicScript-1-CIN604_K11_COUNTER=Der Kaiser hat einen Pakt mit dem Teufel geschlossen. <br>Was jetzt?
$*CinematicScript-2-CIN604_K11_COUNTER=Wenn sie Krieg wollen, bekommen sie in.<br>Versammelt die Krieger.
$*CinematicScript-3-CIN604_K11_COUNTER=Und Ihr habt andere Missionen.
$*CinematicScript-1-CIN215_H09_MARCO=Morte?
$*CinematicScript-2-CIN215_H09_MARCO=Das ist mein alter Name. Wer seid Ihr?
$*CinematicScript-3-CIN215_H09_MARCO=Das ist das Siegel von Haus Sforza.
$*CinematicScript-1-CIN216_H09_SNIPE=Nun, sollen wir reden?
$*CinematicScript-2-CIN216_H09_SNIPE=M-Monster. Ich sage Euch alles! Bitte hört auf!
$*CinematicScript-3-CIN216_H09_SNIPE=Wer steckt hinter der Sache?
$*CinematicScript-4-CIN216_H09_SNIPE=Es ist ...
$*CinematicScript-5-CIN216_H09_SNIPE=Halt!
$*CinematicScript-6-CIN216_H09_SNIPE=Verdammt. Ich habe ihn verloren!
$*CinematicScript-1-CIN226_H09_CONSUL=Was um alles in der Welt sollte das?!
$*CinematicScript-2-CIN226_H09_CONSUL=Beruhige dich, Vater.<br>Es war notwendig.
$*CinematicScript-3-CIN226_H09_CONSUL=Es war notwendig, den Hauptmann der Wache zu diesem Zeitpunkt zu entlassen?!
$*CinematicScript-4-CIN226_H09_CONSUL=Franco mag ein Kriegsheld sein ...
$*CinematicScript-5-CIN226_H09_CONSUL=Aber mit dem Rat ist er zu weit gegangen.
$*CinematicScript-6-CIN226_H09_CONSUL=Ich hatte dir gesagt, dass sich ein Anführer der Roten Maske<br>in den höchsten Rängen der Föderation verbirgt!
$*CinematicScript-7-CIN226_H09_CONSUL=Wir sind nicht im Krieg.<br>Wir können nicht die Föderation spalten,
$*CinematicScript-8-CIN226_H09_CONSUL=nur um einen Bandenanführer zu finden.
$*CinematicScript-9-CIN226_H09_CONSUL=Nein. Die Rote Maske ist ...
$*CinematicScript-10-CIN226_H09_CONSUL=Ich bin Konsul, nicht du, Vater!<br>Ich treffe die Entscheidungen!
$*CinematicScript-11-CIN226_H09_CONSUL=Du bist im Ruhestand, schon vergessen?<br>Also gönne dir bitte etwas Ruhe.
$*CinematicScript-12-CIN226_H09_CONSUL=Ich werde Franco selbst aufsuchen.
$*CinematicScript-13-CIN226_H09_CONSUL=Wie du willst.
$*CinematicScript-14-CIN226_H09_CONSUL=Was für ein Narr ...
$*CinematicScript-1-CIN278_I09_DAM=Erstaunlich. Meine Augen haben mich wohl nicht getäuscht.
$*CinematicScript-2-CIN278_I09_DAM=Seht, Ihr habt die Stadt des Wasser gerettet.
$*CinematicScript-1-CIN267_H09_RALLY=Der Schwarze Turm ist versiegelt und die Dämonen sind wieder in ihrer Welt.
$*CinematicScript-2-CIN267_H09_RALLY=Jedoch sind die Drahtzieher des Ganzen noch immer hier in Spezia.
$*CinematicScript-3-CIN267_H09_RALLY=Um den Krieg zu beenden, müssen wir die Kräfte aller Völker bündeln.
$*CinematicScript-4-CIN267_H09_RALLY=Ich habe den Anführern bereits eine Nachricht geschickt. Bald wird in Sen ein Treffen stattfinden.
$*CinematicScript-1-CIN277_I09_ADVANCE=Es ist geschafft! Los.
$*CinematicScript-2-CIN277_I09_ADVANCE=Vorwärts!
$*CinematicScript-3-CIN277_I09_ADVANCE=Feinde nähern sich der Burg.
$*CinematicScript-4-CIN277_I09_ADVANCE=Sforza geht voraus.
$*CinematicScript-5-CIN277_I09_ADVANCE=Nein, Navarras Armee sollte die Führung übernehmen.
$*CinematicScript-6-CIN277_I09_ADVANCE=Tatiana und Averardo, folgt mir.
$*CinematicScript-1-CIN284_I09_DESCENT=Warum hast du das getan?
$*CinematicScript-2-CIN284_I09_DESCENT=Du würdest das nie verstehen, Vater.
$*CinematicScript-3-CIN284_I09_DESCENT=Du bist ein hoffnungsloser Fall!
$*CinematicScript-4-CIN284_I09_DESCENT=Das reicht, Averardo.
$*CinematicScript-5-CIN284_I09_DESCENT=Die Mascu haben etwas äußerst Interessantes geschaffen.
$*CinematicScript-6-CIN284_I09_DESCENT=Guido …<br>Wie könnt Ihr es wagen!
$*CinematicScript-7-CIN284_I09_DESCENT=Ihr solltet euch geehrt fühlen,<br>dass der Höchste diesen schäbigen Körper nutzen wird.
$*CinematicScript-8-CIN284_I09_DESCENT=Das wird nicht so laufen, wie Ihr es Euch vorstellt, Guido.
$*CinematicScript-9-CIN284_I09_DESCENT=Nein!
$*CinematicScript-10-CIN284_I09_DESCENT=Diese Auferstehung ist unvollständig ... aber vorerst wird sie genügen.<br>Weiter zum nächsten Schritt, Guido.
$*CinematicScript-1-CIN279_I09_CORONATION=<I>Tatiana Sforza.</I>
$*CinematicScript-2-CIN279_I09_CORONATION=<I>Heute ist die Föderation in Freiheit und Bestimmung vereint.</I>
$*CinematicScript-3-CIN279_I09_CORONATION=<I>Vereint in Freiheit und Bestimmung.</I>
$*CinematicScript-4-CIN279_I09_CORONATION=<I>Wir ersuchen Euch im Namen der Bürger:</I>
$*CinematicScript-5-CIN279_I09_CORONATION=<I>Seid nicht hochmütig.</I>
$*CinematicScript-6-CIN279_I09_CORONATION=<I>Weicht nicht der Gefahr.</I>
$*CinematicScript-7-CIN279_I09_CORONATION=<I>Ich bitte Euch im Namen der Bürger.</I>
$*CinematicScript-8-CIN279_I09_CORONATION=<I>Mit guten und gerechten Gesetzen,</I>
$*CinematicScript-9-CIN279_I09_CORONATION=<I>schützt die Föderation und ihre Verbündeten.</I>
$*CinematicScript-10-CIN279_I09_CORONATION=<I>Behandelt die Bürger mit Güte.</I>
$*CinematicScript-11-CIN279_I09_CORONATION=<I>Sie setzen großes Vertrauen in Euch.</I><br>Vater!
$*CinematicScript-12-CIN279_I09_CORONATION=Vater!
$*CinematicScript-13-CIN279_I09_CORONATION=<I>Vertrauen in Euch.</I>
$*CinematicScript-14-CIN279_I09_CORONATION=<I>Sie setzen großes Vertrauen in Euch.</I><br>
$*CinematicScript-1-CIN724_I09_START_U=Der Rat hat beschlossen, die Föderationsarmee nicht zu bewegen.
$*CinematicScript-2-CIN724_I09_START_U=Nein, der Rat hat meinen Befehlen Folge zu leisten.
$*CinematicScript-3-CIN724_I09_START_U=Wir ... können Euch nicht mehr vertrauen.
$*CinematicScript-4-CIN724_I09_START_U=Meinem Vater habt Ihr immer gehorcht.
$*CinematicScript-5-CIN724_I09_START_U=Averardo ist der Held der Föderation.
$*CinematicScript-6-CIN724_I09_START_U=Averardo ... Averardo ...
$*CinematicScript-7-CIN724_I09_START_U=Ich kann diesen Namen nicht mehr hören.
$*CinematicScript-8-CIN724_I09_START_U=E-Eure Exzellenz ... Ich werde versuchen, den Rat zu überzeugen.
$*CinematicScript-9-CIN724_I09_START_U=Das ist nicht schlecht, aber Guido ... Ihr habt die Macht des Alten Gottes versprochen.
$*CinematicScript-10-CIN724_I09_START_U=Bald, Eure Hoheit.
$*CinematicScript-1-CIN708_I09_KIDNAPPING_U=Bitte ...
$*CinematicScript-2-CIN708_I09_KIDNAPPING_U=Sie haben es geschafft. Jetzt gibt es kein Problem.
$*CinematicScript-3-CIN708_I09_KIDNAPPING_U=Unmöglich, Dora.
$*CinematicScript-4-CIN708_I09_KIDNAPPING_U=Guido, Ihr sagtet, Ihr habt Euch um Eure Frau gekümmert?
$*CinematicScript-5-CIN708_I09_KIDNAPPING_U=Ich gebe Euch noch eine Chance. Kümmert Euch darum und kommt dann zum Ort des Rituals.
$*CinematicScript-6-CIN708_I09_KIDNAPPING_U=Verlasst die Stadt ... und legt niemals die Halskette ab.
$*CinematicScript-1-CIN709_I09_DORA_U=Oh nein!
$*CinematicScript-2-CIN709_I09_DORA_U=Ihr solltet Euch darum kümmern.
$*CinematicScript-3-CIN709_I09_DORA_U=Zeitverschwendung.
$*CinematicScript-4-CIN709_I09_DORA_U=Hmm?
$*CinematicScript-5-CIN709_I09_DORA_U=Ich bin etwas spät dran.
$*CinematicScript-6-CIN709_I09_DORA_U=Dadurch ist das Ritual gescheitert.
$*CinematicScript-1-CIN421_L10_COUPLE=Wartet hier einen Moment.
$*CinematicScript-2-CIN421_L10_COUPLE=Wir haben Besuch.
$*CinematicScript-3-CIN421_L10_COUPLE=Anscheinend wird uns jemand helfen.
$*CinematicScript-1-CIN422_L10_BETRAY=Severus.
$*CinematicScript-2-CIN422_L10_BETRAY=Mathias?
$*CinematicScript-3-CIN422_L10_BETRAY=Danke, Physis. Danke!
$*CinematicScript-4-CIN422_L10_BETRAY=Der Kaiser führt etwas Furchtbares im Schilde.
$*CinematicScript-5-CIN422_L10_BETRAY=Goar kann es beweisen.
$*CinematicScript-6-CIN422_L10_BETRAY=Was wollt Ihr damit sagen?
$*CinematicScript-7-CIN422_L10_BETRAY=Ich berichte Euch die Einzelheiten auf dem Weg.
$*CinematicScript-8-CIN422_L10_BETRAY=Zuerst müssen wir nach Ostium und Goar treffen.
$*CinematicScript-9-CIN422_L10_BETRAY=Ihr trefft Euch mit niemandem.
$*CinematicScript-10-CIN422_L10_BETRAY=Severus.
$*CinematicScript-11-CIN422_L10_BETRAY=Leoni?
$*CinematicScript-12-CIN422_L10_BETRAY=Ihr seid so einfach in die Falle gegangen, Mathias.
$*CinematicScript-13-CIN422_L10_BETRAY=Schafft ihn weg.
$*CinematicScript-14-CIN422_L10_BETRAY=Leoni!
$*CinematicScript-1-CIN435_L10_EMPEROR=Still jetzt. Hier entlang ...
$*CinematicScript-2-CIN435_L10_EMPEROR=Eure Hoheit.
$*CinematicScript-3-CIN435_L10_EMPEROR=Berichtet.
$*CinematicScript-4-CIN435_L10_EMPEROR=Alles ist unter Kontrolle und verläuft nach Plan, Eure Hoheit.
$*CinematicScript-5-CIN435_L10_EMPEROR=Wir haben alle Kräfte, die wir benötigen - bis auf eine.
$*CinematicScript-6-CIN435_L10_EMPEROR=Bis auf eine.
$*CinematicScript-7-CIN435_L10_EMPEROR=Ist das die, von der die Rede war?
$*CinematicScript-8-CIN435_L10_EMPEROR=Ja, Eure Hoheit.<br>Wenn Ihr die letzte Kraft im Trauerwald erlangt ...
$*CinematicScript-9-CIN435_L10_EMPEROR=wird Euch die Welt zu Füßen liegen.
$*CinematicScript-10-CIN435_L10_EMPEROR=Gut, ich kümmere mich darum.
$*CinematicScript-11-CIN435_L10_EMPEROR=Verzeiht, Hoheit, aber ...
$*CinematicScript-12-CIN435_L10_EMPEROR=was hat er vor?
$*CinematicScript-13-CIN435_L10_EMPEROR=Verschwendet Eure Zeit nicht mit unwichtigen Einzelheiten. Helft Guido.
$*CinematicScript-14-CIN435_L10_EMPEROR=Wie Ihr wünscht, Eure Hoheit.
$*CinematicScript-1-CIN486_L10_RALLY=Der Schwarze Turm ist versiegelt und die Dämonen sind wieder in ihrer Welt.
$*CinematicScript-2-CIN486_L10_RALLY=Jedoch sind die Drahtzieher des Ganzen noch immer hier in Hieracon.
$*CinematicScript-3-CIN486_L10_RALLY=Um den Krieg zu beenden, müssen wir die Kräfte aller Völker bündeln.
$*CinematicScript-4-CIN486_L10_RALLY=Ich habe den Anführern bereits eine Nachricht geschickt. Bald wird in Sen ein Treffen stattfinden.
$*CinematicScript-1-CIN477_L10_ADVANCE=Es ist geschafft!
$*CinematicScript-2-CIN477_L10_ADVANCE=Los.
$*CinematicScript-3-CIN477_L10_ADVANCE=Folgt Kronprinz Viktor!
$*CinematicScript-1-CIN478_L10_DESCENT=Noch letzte Worte?
$*CinematicScript-2-CIN478_L10_DESCENT=Wollt Ihr etwas Bestimmtes hören?
$*CinematicScript-3-CIN478_L10_DESCENT=Nun denn, lebt wohl.
$*CinematicScript-4-CIN478_L10_DESCENT=Noch nicht, Mathias.
$*CinematicScript-5-CIN478_L10_DESCENT=Die Mascu haben etwas äußerst Interessantes geschaffen.
$*CinematicScript-6-CIN478_L10_DESCENT=Guido … <br>Wie könnt Ihr es wagen!
$*CinematicScript-7-CIN478_L10_DESCENT=Ihr solltet euch geehrt fühlen,<br>dass der Höchste diesen schäbigen Körper nutzen wird.
$*CinematicScript-8-CIN478_L10_DESCENT=Das wird nicht so laufen, wie Ihr es Euch vorstellt, Guido.
$*CinematicScript-9-CIN478_L10_DESCENT=Nein!
$*CinematicScript-10-CIN478_L10_DESCENT=Diese Auferstehung ist unvollständig ... aber vorerst wird sie genügen.<br>Weiter zum nächsten Schritt, Guido.
$*CinematicScript-1-CIN479_L10_CORONATION=<I>Victor Habicht.</I>
$*CinematicScript-2-CIN479_L10_CORONATION=<I>Heute ist das Reich durch Ehre und Tapferkeit vereint.</I>
$*CinematicScript-3-CIN479_L10_CORONATION=<I>Vereint in Freiheit und Bestimmung.</I>
$*CinematicScript-4-CIN479_L10_CORONATION=<I>Wir ersuchen Euch im Namen der Bürger:</I>
$*CinematicScript-5-CIN479_L10_CORONATION=<I>Seid nicht hochmütig.</I>
$*CinematicScript-6-CIN479_L10_CORONATION=<I>Weicht nicht der Gefahr.</I>
$*CinematicScript-7-CIN479_L10_CORONATION=<I>Ich bitte Euch im Namen der Bürger.</I>
$*CinematicScript-8-CIN479_L10_CORONATION=<I>Mit guten und gerechten Gesetzen,</I>
$*CinematicScript-9-CIN479_L10_CORONATION=<I>verteidigt das Reich und seine Gebiete.</I>
$*CinematicScript-10-CIN479_L10_CORONATION=<I>Behandelt die Bürger mit Güte.</I>
$*CinematicScript-11-CIN479_L10_CORONATION=<I>Sie setzen großes Vertrauen in Euch.</I><br>
$*CinematicScript-12-CIN479_L10_CORONATION=<I>Sie setzen großes Vertrauen in Euch.</I><br>Mathias!
$*CinematicScript-13-CIN479_L10_CORONATION=<I>Vertrauen in Euch.</I>
$*CinematicScript-1-CIN606_L10_EVIL_DARGON=Das ist erst der Anfang.
$*CinematicScript-2-CIN606_L10_EVIL_DARGON=Ich ... nein, Ihr habt nicht viel Zeit.
$*CinematicScript-3-CIN606_L10_EVIL_DARGON=Was zur ...
$*CinematicScript-4-CIN606_L10_EVIL_DARGON=Ich bin hier, um zu verhindern, dass der Böse Drache Ventus wieder lebt.
$*CinematicScript-1-CIN623_L10_START_H=Eure Hoheit! Ist es wahr, dass der Kronprinz lebt?!
$*CinematicScript-2-CIN623_L10_START_H=Das wusstet Ihr bereits, oder?
$*CinematicScript-3-CIN623_L10_START_H=Was? Wenn ich das gewusst hätte, hätte ich diesem Verrat niemals zugestimmt!
$*CinematicScript-4-CIN623_L10_START_H=Wo war der Sohn des Sonnenkaisers, als der Unión-Abschaum zügellos wütete?
$*CinematicScript-5-CIN623_L10_START_H=I-Ich... Ich unterstütze Euch!
$*CinematicScript-6-CIN623_L10_START_H=Wann wird die Kraft des Alten Gottes uns gehören, Guido?
$*CinematicScript-7-CIN623_L10_START_H=Bald, Eure Hoheit.
$*CinematicScript-1-CIN607_L10_VEN_H=Guido!
$*CinematicScript-2-CIN607_L10_VEN_H=Wie ärgerlich!
$*CinematicScript-3-CIN607_L10_VEN_H=Verschwenden wir keine Zeit.
$*CinematicScript-4-CIN607_L10_VEN_H=Dieses Mal, ist es mein Gast.
$*CinematicScript-5-CIN607_L10_VEN_H=Warum tut Ihr das?
$*CinematicScript-6-CIN607_L10_VEN_H=Das will ich Euch fragen.
$*CinematicScript-7-CIN607_L10_VEN_H=Gut, gehen wir.
$*CinematicScript-8-CIN607_L10_VEN_H=Verdammt ...
$*CinematicScript-1-CIN620_L10_FIRST SEAL=Ihr geht mir enorm auf die Nerven.
$*CinematicScript-2-CIN620_L10_FIRST SEAL=Halt!
$*CinematicScript-3-CIN620_L10_FIRST SEAL=Dachtet Ihr, Ihr könntet das Siegel brechen?
$*CinematicScript-4-CIN620_L10_FIRST SEAL=Zumindest ...
$*CinematicScript-5-CIN620_L10_FIRST SEAL=Eure Freunde können es brechen.
$*CinematicScript-6-CIN620_L10_FIRST SEAL=Ich habe keine Wahl. Verdammt!
$*CinematicScript-7-CIN620_L10_FIRST SEAL=Das ist Euer Problem.
$*CinematicScript-1-CIN217_G09_GHOST=Sobald ich die Augen öffnete, wurde mir klar, ich war bereits tot.
$*CinematicScript-2-CIN217_G09_GHOST=Vor langer Zeit hat uns die Kraft, die unser Reich zerstörte,
$*CinematicScript-3-CIN217_G09_GHOST=aus einem langen Schlaf gerissen.
$*CinematicScript-4-CIN217_G09_GHOST=Geschafft! Die Toten erheben sich wirklich.
$*CinematicScript-5-CIN217_G09_GHOST=Oh, verdammt! Sie sind unkontrollierbar. Lauft!
$*CinematicScript-6-CIN217_G09_GHOST=Meine Männer wurden böse, verzehrt von Wahnsinn.
$*CinematicScript-7-CIN217_G09_GHOST=Jetzt unterscheidet sie nichts mehr vom verhassten Feind.\n
$*CinematicScript-8-CIN217_G09_GHOST=Wir müssen das zurückgeben.
$*CinematicScript-1-CIN218_G09_SEAL=<I>Ihr, die ihr wandert, hört meine Stimme.</I>
$*CinematicScript-2-CIN218_G09_SEAL=<I>Ihr, die ihr wandert, hört meine Stimme.</I>
$*CinematicScript-3-CIN218_G09_SEAL=<I>Ruht jetzt!</I>
$*CinematicScript-4-CIN218_G09_SEAL=Gut. Das Siegel ist fertig.
$*CinematicScript-1-CIN225_G09_ABELARDO=Dann stimmen wir jetzt über die Sendung von Verstärkung nach Terny ab.
$*CinematicScript-2-CIN225_G09_ABELARDO=Haus Sforza wird abwesend sein, wie immer.<br>Also ...
$*CinematicScript-3-CIN225_G09_ABELARDO=Also... sollten wir alle drei mit Ja stimmen.
$*CinematicScript-4-CIN225_G09_ABELARDO=Haus Mazzini stimmt zu.
$*CinematicScript-5-CIN225_G09_ABELARDO=Haus Natale stimmt zu.
$*CinematicScript-6-CIN225_G09_ABELARDO=Dann liegt es an mir ...
$*CinematicScript-7-CIN225_G09_ABELARDO=Ich stimme dagegen.<br>Damit ist der Antrag vom Tisch.
$*CinematicScript-8-CIN225_G09_ABELARDO=Was?
$*CinematicScript-9-CIN225_G09_ABELARDO=Dies ist ein Begnadigungsschreiben von Camillo Benso.
$*CinematicScript-10-CIN225_G09_ABELARDO=Oh, nein ...
$*CinematicScript-11-CIN225_G09_ABELARDO=Ich bin etwas spät dran.
$*CinematicScript-12-CIN225_G09_ABELARDO=Ich bin das Oberhaupt von Haus Sforza.
$*CinematicScript-13-CIN225_G09_ABELARDO=Averardo Sforza.
$*CinematicScript-14-CIN225_G09_ABELARDO=A-Averardo Sforza?
$*CinematicScript-15-CIN225_G09_ABELARDO=Ich stimme für die Sendung von Truppen nach Terny.
$*CinematicScript-16-CIN225_G09_ABELARDO=Es macht Sinn, zum Wohle und für die Einheit der Föderation.
$*CinematicScript-17-CIN225_G09_ABELARDO=Das wäre dann die Mehrheit.
$*CinematicScript-18-CIN225_G09_ABELARDO=Bei meiner Rückkehr nach Spezia wird diese Begnadigung annulliert.
$*CinematicScript-19-CIN225_G09_ABELARDO=Dann muss ich mich nicht mehr zurückhalten!
$*CinematicScript-20-CIN225_G09_ABELARDO=Verflucht!
$*CinematicScript-1-CIN023_DG_K11_Guiscard_TheOldSoldiersDeath=Ich habe nichts weiter zu sagen.
$*CinematicScript-2-CIN023_DG_K11_Guiscard_TheOldSoldiersDeath=Ebenfalls, Kamerad.
$*CinematicScript-1-CIN220_G08_BATTLE=Söhne von Navarra. Meine Brüder!
$*CinematicScript-2-CIN220_G08_BATTLE=Der Tag der Entscheidung ist hier.
$*CinematicScript-3-CIN220_G08_BATTLE=Heute ist ein Tag für große Schlachten und glorreiche Siege!
$*CinematicScript-4-CIN220_G08_BATTLE=Heute werden wir siegreich sein!
$*CinematicScript-5-CIN220_G08_BATTLE=Für Navarra!
$*CinematicScript-1-CIN221_F08_RESTRICTION=Wenn Ihr Euren Freund zurückhaben wollt,
$*CinematicScript-2-CIN221_F08_RESTRICTION=dann findet die Nachfolgerin, Isilea, und bringt sie her.
$*CinematicScript-3-CIN221_F08_RESTRICTION=Anderenfalls wird dieser Mann,
$*CinematicScript-4-CIN221_F08_RESTRICTION=Chico, bis in alle Ewigkeit gefangen sein.
$*CinematicScript-1-CIN222_F08_CONSECRATION=Der ... Wahnsinn hat mich gepackt.
$*CinematicScript-2-CIN222_F08_CONSECRATION=Es tut mir leid. Und vielen Dank für die Rettung.
$*CinematicScript-3-CIN222_F08_CONSECRATION=Mein ganzer Körper schmerzt.
$*CinematicScript-4-CIN222_F08_CONSECRATION=Wenn ich das noch einmal tun müsste, würde ich gerne in einer möglichst bequemen Position sein.
$*CinematicScript-1-CIN223_F09_LOSSO=Sterbt, Monster!
$*CinematicScript-2-CIN223_F09_LOSSO=Mich ein Monster nennen ...
$*CinematicScript-3-CIN223_F09_LOSSO=was seid dann Ihr?
$*CinematicScript-4-CIN223_F09_LOSSO=Wollt Ihr etwa sagen, Ihr wärt ein Mensch?
$*CinematicScript-1-CIN224_F09_Guido=Die Vorbereitungen sind abgeschlossen.
$*CinematicScript-2-CIN224_F09_Guido=Wir sind ganz schön viele.
$*CinematicScript-3-CIN224_F09_Guido=Fangen wir also an.
$*CinematicScript-4-CIN224_F09_Guido=Jetzt erlebt Ihr wahre Macht.
$*CinematicScript-5-CIN224_F09_Guido=Und Ihr werdet ein Teil davon!
$*CinematicScript-6-CIN224_F09_Guido=Unter uns ist eine Ratte.
$*CinematicScript-7-CIN224_F09_Guido=Ich muss gehen. Kümmert Ihr Euch darum.
$*CinematicScript-1-CIN247_N08_THOUSAND=<I>Königin des Weißen Kummers, die in der Zeit weilt, der Moment Eures Erwachens ist da.</I>
$*CinematicScript-2-CIN247_N08_THOUSAND=<I>Es ist soweit. Vereinigt Euch mit mir. Der Lebensbaum wird blühen<br>und der abgeschlagene Zweig verwelken.</I>
$*CinematicScript-3-CIN247_N08_THOUSAND=<I>Dieser abgeschlagene Zweig machte mich zu der, die ich bin. Da gehöre ich hin.</I>
$*CinematicScript-4-CIN247_N08_THOUSAND=<I>Nun denn ... wie Ihr wünscht.</I>
$*CinematicScript-5-CIN247_N08_THOUSAND=Ihr habt tausend Jahre gewartet ... Ihr müsst enttäuscht sein.
$*CinematicScript-6-CIN247_N08_THOUSAND=Große Beschützerin?
$*CinematicScript-7-CIN247_N08_THOUSAND=Es hätte damals enden sollen.
$*CinematicScript-8-CIN247_N08_THOUSAND=Senkt Euren Bogen, Tanara.<br>Es gibt Leute, die ich beschützen muss.
$*CinematicScript-9-CIN247_N08_THOUSAND=Vermutlich ... kann dieser Kampf auch woanders stattfinden.
$*CinematicScript-1-CIN470_N08_MISSION=Ich habe auf Euch gewartet, Majestät, um Eure Vergebung zu erbitten.
$*CinematicScript-2-CIN470_N08_MISSION=Die anderen Beschützer, die die Erweckung Eurer Majestät vorbereiteten, sind fort,<br>doch ihr Wille überdauert.
$*CinematicScript-3-CIN470_N08_MISSION=Ihr Wille ist in ihren Waffen verwurzelt. Mit ihnen ...
$*CinematicScript-4-CIN470_N08_MISSION=wird Euer früheres Leben sicherlich zum Greifen nah sein.
$*CinematicScript-5-CIN470_N08_MISSION=Sagt mir, was zu tun ist.
$*CinematicScript-1-CIN481_F11_ASH_LUHA=Schnell!
$*CinematicScript-2-CIN481_F11_ASH_LUHA=<I>Der große Gott des Kampfes</I>
$*CinematicScript-3-CIN481_F11_ASH_LUHA=<I>Bitte, öffnet Eure Augen.</I>
$*CinematicScript-4-CIN481_F11_ASH_LUHA=Barakas Hunde ...
$*CinematicScript-5-CIN481_F11_ASH_LUHA=Die Lebensessenz?
$*CinematicScript-6-CIN481_F11_ASH_LUHA=Bevor sie euch aufzehren!
$*CinematicScript-1-CIN482_F11_MYTH=Anatavarin. Endlich habt Ihr meine Wiege betreten.
$*CinematicScript-2-CIN482_F11_MYTH=Worauf hat es mein Bruder dieses Mal abgesehen?
$*CinematicScript-3-CIN482_F11_MYTH=Sind meine Augen und mein Körper noch nicht genug?
$*CinematicScript-4-CIN482_F11_MYTH=Ihr werdet mir nichts mehr nehmen!
$*CinematicScript-5-CIN482_F11_MYTH=Die Zeit meines quälenden Leids endet jetzt ...
$*CinematicScript-6-CIN482_F11_MYTH=jetzt gibt es nur noch Freuden.
$*CinematicScript-1-CIN280_N13_CORE=Nein! Mein Meisterwerk ... Ein bisschen, nur noch ein bisschen ...
$*CinematicScript-2-CIN280_N13_CORE=Es ist vorbei, Zeeto! Ergebt Euch und kommt mit!
$*CinematicScript-3-CIN280_N13_CORE=Das wird alles wieder in Ordnung bringen! Dieses Mal ist es anders!
$*CinematicScript-4-CIN280_N13_CORE=Spart Euch Eure Entschuldigungen für die Ratsherrin!
$*CinematicScript-5-CIN280_N13_CORE=Verdammt ...
$*CinematicScript-6-CIN280_N13_CORE=Ich gehe nirgendwohin, bis ich meine Forschung beendet habe!<br>Bald wisst Ihr es!
$*CinematicScript-7-CIN280_N13_CORE=Gerade rechtzeitig.
$*CinematicScript-8-CIN280_N13_CORE=Ich will nicht kämpfen.
$*CinematicScript-9-CIN280_N13_CORE=Mehr brauche ich nicht.
$*CinematicScript-10-CIN280_N13_CORE=Nein! Das ist ...
$*CinematicScript-11-CIN280_N13_CORE=Ja, das ist etwas ziemlich Gefährliches.
$*CinematicScript-1-CIN484_N13_INFORMATION=Jetzt wird Sen mit den Problemen des Hofs überschwemmt.<br>Wir können das nicht ignorieren.
$*CinematicScript-2-CIN484_N13_INFORMATION=Ich habe alle Teile.<br>Aber wofür ist das?
$*CinematicScript-3-CIN484_N13_INFORMATION=Das ist alles, was zur Fertigstellung von Zeetos Meisterwerk noch fehlt.
$*CinematicScript-4-CIN484_N13_INFORMATION=Macht Euch fürs Erste bei den Wildaugen beliebt.
$*CinematicScript-5-CIN484_N13_INFORMATION=Aber ihre Forderungen werden immer ...
$*CinematicScript-6-CIN484_N13_INFORMATION=Wir werden diese Erniedrigungen zehnfach heimzahlen.
$*CinematicScript-1-CIN228_J10_FRANCO=Noch etwas weiter und wir könnten der Imperialen Armee begegnen.
$*CinematicScript-2-CIN228_J10_FRANCO=Kehren wir um.
$*CinematicScript-3-CIN228_J10_FRANCO=Ihr könnt nicht umkehren.
$*CinematicScript-4-CIN228_J10_FRANCO=Franco del Lucca.
$*CinematicScript-5-CIN228_J10_FRANCO=Was?
$*CinematicScript-6-CIN228_J10_FRANCO=Seine Hoheit<br>möchte, dass Ihr ehrenhaft im Feindgebiet sterbt.
$*CinematicScript-7-CIN228_J10_FRANCO=Camillo Benso!<br>Er steckte also hinter der Roten Maske!
$*CinematicScript-8-CIN228_J10_FRANCO=Angriff!
$*CinematicScript-9-CIN228_J10_FRANCO=Die Grandezzas? Ihr Schlange!<br>Habt Ihr mit dem Reich kollaboriert?
$*CinematicScript-10-CIN228_J10_FRANCO=Wie ich erwartet habe, seid Ihr tatsächlich ein Narr.
$*CinematicScript-11-CIN228_J10_FRANCO=Ihr Schurken!
$*CinematicScript-1-CIN229_J10_COLLUSION=Ihr seid spät dran. Habt Ihr Euch um Franco gekümmert?
$*CinematicScript-2-CIN229_J10_COLLUSION=Es gab Komplikationen, deshalb ...
$*CinematicScript-3-CIN229_J10_COLLUSION=Ich habe sogar die Grandezzas geschickt und Ihr habt trotzdem versagt?
$*CinematicScript-4-CIN229_J10_COLLUSION=Naja, das ist jetzt auch egal ... Die Vorbereitungen sind ohnehin abgeschlossen.
$*CinematicScript-5-CIN229_J10_COLLUSION=Kehrt zu Camillo Benso zurück und sagt ihm, dass das Wiedererwachen des Schwarzen Turms bevorsteht.
$*CinematicScript-6-CIN229_J10_COLLUSION=Hmpf, arroganter Magier ...
$*CinematicScript-7-CIN229_J10_COLLUSION=Halt! Wer da?!
$*CinematicScript-1-CIN438_J10_CONSPIRE=Wie ist es gelaufen?
$*CinematicScript-2-CIN438_J10_CONSPIRE=Seine Hoheit hat alle Eure Bedingungen akzeptiert, Förster Jackson.
$*CinematicScript-3-CIN438_J10_CONSPIRE=Das ist ein Brief von Seiner Hoheit höchstselbst.
$*CinematicScript-4-CIN438_J10_CONSPIRE=Darin steht, dass das Reich im Austausch für Eure Hilfe bei der Erweckung des Schwarzen Turms<br> das Cornus-Gebiet an Euch abtreten und Euch als König der Herbati anerkennen wird.
$*CinematicScript-5-CIN438_J10_CONSPIRE=Der Schwarze Turm? Ich glaube nicht an Märchen.<br>Und das gilt auch für dieses Stück Papier.
$*CinematicScript-6-CIN438_J10_CONSPIRE=Falls er sein Wort bricht, wird er es bereuen.
$*CinematicScript-7-CIN438_J10_CONSPIRE=Unverschämter Narr ...
$*CinematicScript-1-CIN231_J09_NIGRATURIS_U=Der Schwarze Turm ist erwacht!<br>Jetzt ... öffnet sich die Pforte für höhere Wesen!
$*CinematicScript-2-CIN231_J09_NIGRATURIS_U=Warum? Der Turm ist erwacht ...
$*CinematicScript-3-CIN231_J09_NIGRATURIS_U=Wer seid Ihr?
$*CinematicScript-4-CIN231_J09_NIGRATURIS_U=Ihr schon wieder?
$*CinematicScript-5-CIN231_J09_NIGRATURIS_U=Selbst ohne die Spherit-Vorrichtung ... Wenn es eine Opfergabe gibt ...
$*CinematicScript-6-CIN231_J09_NIGRATURIS_U=Was macht Ihr da, Guido?
$*CinematicScript-7-CIN231_J09_NIGRATURIS_U=Der Kaiser befahl mir sowieso, Euch alle zu erledigen.
$*CinematicScript-8-CIN231_J09_NIGRATURIS_U=Sterbt jetzt.
$*CinematicScript-9-CIN231_J09_NIGRATURIS_U=Tötet den Magier, bevor sich die Tür öffnet!
$*CinematicScript-10-CIN231_J09_NIGRATURIS_U=Dieser Abschaum geht mir auf die Nerven.
$*CinematicScript-11-CIN231_J09_NIGRATURIS_U=Doch der Turm ist erwacht!<br>Letztendlich wird sich die Tür öffnen!
$*CinematicScript-12-CIN231_J09_NIGRATURIS_U=Der Schwarze Turm wurde wiedererweckt ...
$*CinematicScript-1-CIN252_J09_SEAL_U=Dank Euch konnten wir den Schwarzen Turm versiegeln.<br>Auch wenn es zu spät ist ... und die Welt im Chaos versinken wird.
$*CinematicScript-2-CIN252_J09_SEAL_U=Ihr wehrt Euch noch immer.<br>Kennt Ihr Euren Platz nicht?
$*CinematicScript-3-CIN252_J09_SEAL_U=Das wird kein leichtes Ende nehmen.
$*CinematicScript-1-CIN253_J09_FLEE_U=Endlich ist es vorbei!
$*CinematicScript-2-CIN253_J09_FLEE_U=Die Lebensessenz? Sie war der Grund für das Erwachen des Schwarzen Turms ...
$*CinematicScript-3-CIN253_J09_FLEE_U=Es ist noch nicht ... vorbei ...
$*CinematicScript-4-CIN253_J09_FLEE_U=Das ist ärgerlich.
$*CinematicScript-1-CIN439_J09_NIGRATURIS_H=Der Schwarze Turm ist erwacht!<br>Jetzt ... öffnet sich die Pforte für höhere Wesen!
$*CinematicScript-2-CIN439_J09_NIGRATURIS_H=Warum? Der Turm ist erwacht ...
$*CinematicScript-3-CIN439_J09_NIGRATURIS_H=Wer seid Ihr?
$*CinematicScript-4-CIN439_J09_NIGRATURIS_H=Ihr schon wieder?
$*CinematicScript-5-CIN439_J09_NIGRATURIS_H=Selbst ohne die Spherit-Vorrichtung ... Wenn es eine Opfergabe gibt ...
$*CinematicScript-6-CIN439_J09_NIGRATURIS_H=Was macht Ihr da, Guido?
$*CinematicScript-7-CIN439_J09_NIGRATURIS_H=Der Kaiser befahl mir sowieso, Euch alle zu erledigen.
$*CinematicScript-8-CIN439_J09_NIGRATURIS_H=Sterbt jetzt.
$*CinematicScript-9-CIN439_J09_NIGRATURIS_H=Tötet den Magier, bevor sich die Tür öffnet!
$*CinematicScript-10-CIN439_J09_NIGRATURIS_H=Dieser Abschaum geht mir auf die Nerven.
$*CinematicScript-11-CIN439_J09_NIGRATURIS_H=Doch der Turm ist erwacht!<br>Letztendlich wird sich die Tür öffnen!
$*CinematicScript-12-CIN439_J09_NIGRATURIS_H=Der Schwarze Turm wurde wiedererweckt ...
$*CinematicScript-1-CIN452_J09_SEAL_H=Dank Euch konnten wir den Schwarzen Turm versiegeln.<br>Auch wenn es zu spät ist ... und die Welt im Chaos versinken wird.
$*CinematicScript-2-CIN452_J09_SEAL_H=Ihr wehrt Euch noch immer.<br>Kennt Ihr Euren Platz nicht?
$*CinematicScript-3-CIN452_J09_SEAL_H=Das wird kein leichtes Ende nehmen.
$*CinematicScript-1-CIN453_J09_FLEE_H=Endlich ist es vorbei!
$*CinematicScript-2-CIN453_J09_FLEE_H=Die Lebensessenz? Sie war der Grund für das Erwachen des Schwarzen Turms ...
$*CinematicScript-3-CIN453_J09_FLEE_H=Es ist noch nicht ... vorbei ...
$*CinematicScript-4-CIN453_J09_FLEE_H=Das ist ärgerlich.
$*CinematicScript-1-CIN233_J08_HAMISH_U=Ihr habt den Siegelstein erlangt.<br>Wir nennen ihn ... den Stein des Schicksals.
$*CinematicScript-2-CIN233_J08_HAMISH_U=Einst haben wir unser Schicksal für diesen Stein riskiert und den Lauf der Welt für alle verändert.
$*CinematicScript-3-CIN233_J08_HAMISH_U=Doch ... auch wenn es einmal ein Siegelstein von großer Macht war,<br>ist es jetzt nur noch ein zerbrochener Stein.
$*CinematicScript-4-CIN233_J08_HAMISH_U=Jeder stirbt. Alle Königreiche fallen letztendlich.
$*CinematicScript-5-CIN233_J08_HAMISH_U=Und doch kämpften wir. Wir kämpften und retteten unsere Welt.
$*CinematicScript-6-CIN233_J08_HAMISH_U=Jetzt liegt es an Euch. Es ist Euer Schicksal.
$*CinematicScript-7-CIN233_J08_HAMISH_U=Erweckt den Siegelstein und rettet die Welt.
$*CinematicScript-1-CIN441_J08_HAMISH_H=Ihr habt den Siegelstein erlangt.<br>Wir nennen ihn ... den Stein des Schicksals.
$*CinematicScript-2-CIN441_J08_HAMISH_H=Einst haben wir unser Schicksal für diesen Stein riskiert und den Lauf der Welt für alle verändert.
$*CinematicScript-3-CIN441_J08_HAMISH_H=Doch ... auch wenn es einmal ein Siegelstein von großer Macht war,<br>ist es jetzt nur noch ein zerbrochener Stein.
$*CinematicScript-4-CIN441_J08_HAMISH_H=Jeder stirbt. Irgendwann fallen alle Königreiche.
$*CinematicScript-5-CIN441_J08_HAMISH_H=Und doch kämpften wir. Wir kämpften und retteten unsere Welt.
$*CinematicScript-6-CIN441_J08_HAMISH_H=Jetzt liegt es an Euch. Es ist Euer Schicksal.
$*CinematicScript-7-CIN441_J08_HAMISH_H=Erweckt den Siegelstein und rettet die Welt.
$*CinematicScript-1-CIN619_J13_CHANGE=Das ist in Ordnung.
$*CinematicScript-1-CIN618_J13_FINALITY=Los!
$*CinematicScript-2-CIN618_J13_FINALITY=Daneben.
$*CinematicScript-3-CIN618_J13_FINALITY=Ich nehme das.
$*CinematicScript-1-CIN235_H08_TATIANA=Was ist los? Bis eben war es noch ruhig!
$*CinematicScript-2-CIN235_H08_TATIANA=Verdammt! Wie konnte das passieren?
$*CinematicScript-3-CIN235_H08_TATIANA=Sterbt, Hexe!
$*CinematicScript-4-CIN235_H08_TATIANA=Ein freundliches Gesicht. Seid Ihr vielleicht gekommen, um mich zu retten?
$*CinematicScript-1-CIN236_G14_QUEEN=Oh, ich bin wirklich dankbar!
$*CinematicScript-2-CIN236_G14_QUEEN=Sie kommen in Scharen!
$*CinematicScript-3-CIN236_G14_QUEEN=Zum Glück war es noch nicht zu spät.
$*CinematicScript-4-CIN236_G14_QUEEN=Wir müssen uns beeilen, Majestät! Wir haben nicht viel Zeit.
$*CinematicScript-5-CIN236_G14_QUEEN=Zuerst müssen wir von hier verschwinden. Trefft mich beim Wachposten.
$*CinematicScript-1-CIN237_F06_HERODION=Ich wollte nicht, dass Ihr mich so seht ...
$*CinematicScript-2-CIN237_F06_HERODION=Verbotene Kräfte ... Das habe ich vermutet, Yoakim.
$*CinematicScript-3-CIN237_F06_HERODION=H-Herodion ...
$*CinematicScript-4-CIN237_F06_HERODION=Man musste berücksichtigen, wer von der Rebellion am meisten profitieren würde ...
$*CinematicScript-5-CIN237_F06_HERODION=Mit Eurer Hilfe war es so einfach.
$*CinematicScript-6-CIN237_F06_HERODION=Trefft mich bei der Dünenhanse-Gruppe.
$*CinematicScript-1-CIN423_K09_LICH=Wer ist da?
$*CinematicScript-2-CIN423_K09_LICH=Ihr seid bestimmt wegen Goar hier.
$*CinematicScript-3-CIN423_K09_LICH=Wie schade!<br>Ich wusste nicht, dass er eine Verabredung hatte, als ich ihn tötete.
$*CinematicScript-4-CIN423_K09_LICH=Aber das macht nichts. Ich tue Euch den Gefallen und sende Euch zu ihm.
$*CinematicScript-5-CIN423_K09_LICH=Ah Sio tu-tha
$*CinematicScript-6-CIN423_K09_LICH=Verstorbene, erhebt Euch aus den Flammen.
$*CinematicScript-7-CIN423_K09_LICH=Viel Spaß! Haha!
$*CinematicScript-1-CIN434_K09_LOYALTY=Waffen fallen lassen!<br>Oder Ihr werdet als Verräter verurteilt!
$*CinematicScript-2-CIN434_K09_LOYALTY=Wer wagt es, mich des Verrats zu beschuldigen?!
$*CinematicScript-3-CIN434_K09_LOYALTY=Ich bin der rechtmäßige Erbe des Heiligen Reichs.
$*CinematicScript-4-CIN434_K09_LOYALTY=Victor Habicht!
$*CinematicScript-5-CIN434_K09_LOYALTY=Wenn Ihr mich angreift,
$*CinematicScript-6-CIN434_K09_LOYALTY=ist das Verrat!
$*CinematicScript-7-CIN434_K09_LOYALTY=Tja, Ihr seid aus freien Stücken hierher gekommen.
$*CinematicScript-8-CIN434_K09_LOYALTY=Nehmt den Anführer der Verräter fest!
$*CinematicScript-9-CIN434_K09_LOYALTY=Zenturio Balmain, hier, um den Winterhabicht zu sehen!
$*CinematicScript-10-CIN434_K09_LOYALTY=Ich bin hier, um den Winterhabicht zu sehen!
$*CinematicScript-11-CIN434_K09_LOYALTY=Balmain?
$*CinematicScript-12-CIN434_K09_LOYALTY=Hartmann muss wirklich verzweifelt sein, um Euch zu schicken.
$*CinematicScript-13-CIN434_K09_LOYALTY=Es ist lange her, Balmain.
$*CinematicScript-1-CIN424_L09_RETURN=Habt Ihr das Zepter des Winterhabichts noch nicht gefunden?
$*CinematicScript-2-CIN424_L09_RETURN=Wo um alles in der Welt hast du es versteckt, Bruder ...?
$*CinematicScript-3-CIN424_L09_RETURN=Wer seid Ihr?
$*CinematicScript-4-CIN424_L09_RETURN=Verschwindet!
$*CinematicScript-5-CIN424_L09_RETURN=Balmont!
$*CinematicScript-6-CIN424_L09_RETURN=B-Bruder?!
$*CinematicScript-7-CIN424_L09_RETURN=Worauf wartet Ihr?! Schnappt ihn Euch!
$*CinematicScript-8-CIN424_L09_RETURN=Die Ritter von Marta gehorchen dir nicht.
$*CinematicScript-9-CIN424_L09_RETURN=Ich bin hier der Herr, nicht du!
$*CinematicScript-10-CIN424_L09_RETURN=Der Kaiser sagt etwas anderes, Bruder!
$*CinematicScript-11-CIN424_L09_RETURN=Der Kaiser?
$*CinematicScript-12-CIN424_L09_RETURN=Dieser dreckige Hartmann ist<br>bloß ein weiterer Thronräuber, wie du.
$*CinematicScript-13-CIN424_L09_RETURN=Bist du einer von Hartmanns Lakaien?
$*CinematicScript-14-CIN424_L09_RETURN=Nehmt diesen Verräter sofort fest!
$*CinematicScript-1-CIN426_L09_CROWNPRINCE=Soldaten des Imperiums! Haltet Stand!
$*CinematicScript-2-CIN426_L09_CROWNPRINCE=Ich bin Victor Habicht, der wahre Erbe des Heiligen Reichs.
$*CinematicScript-3-CIN426_L09_CROWNPRINCE=Die Nachkommen des Winterhabichts werden bei Euch sein!
$*CinematicScript-4-CIN426_L09_CROWNPRINCE=Kämpft!
$*CinematicScript-1-CIN428_L08_STEAL=Tag für Tag versammeln sich hier mehr Feinde.
$*CinematicScript-2-CIN428_L08_STEAL=Bisher konnten wir dank der magischen Barrieren die Stellung halten.
$*CinematicScript-3-CIN428_L08_STEAL=Nur weil Seine Hoheit Louis den königlichen Schatz, den Weisenstein, geschickt hat.
$*CinematicScript-4-CIN428_L08_STEAL=Was führt Euch hierher?
$*CinematicScript-5-CIN428_L08_STEAL=Ich brauche etwas Bestimmtes.
$*CinematicScript-6-CIN428_L08_STEAL=Die Barriere ist zusammengebrochen!
$*CinematicScript-7-CIN428_L08_STEAL=Wir werden vom Feind überrannt!
$*CinematicScript-8-CIN428_L08_STEAL=Gehen wir.
$*CinematicScript-9-CIN428_L08_STEAL=Rot?
$*CinematicScript-1-CIN430_L08_ENT=Ein wandelnder Baum ...<br>Ihr müsst der uralte Elementar sein, den Guido erwähnte.
$*CinematicScript-2-CIN430_L08_ENT=Wie könnt Ihr es wagen? Verlasst sofort dieses Heiligtum, Mensch.
$*CinematicScript-3-CIN430_L08_ENT=Wer erteilt hier wem Befehle?
$*CinematicScript-4-CIN430_L08_ENT=Soweit ich weiß, können uralte Wesen wie Ihr dieser Kraft nicht widerstehen.
$*CinematicScript-5-CIN430_L08_ENT=Wie ... könnt Ihr ... diese uralte Macht besitzen ...?
$*CinematicScript-6-CIN430_L08_ENT=Ich überlasse Euch den Rest.
$*CinematicScript-1-CIN431_K08_GUIDO=Was ist das für ein Chaos?!
$*CinematicScript-2-CIN431_K08_GUIDO=Ihr habt sicher Goar aufgesucht ...
$*CinematicScript-3-CIN431_K08_GUIDO=Ihr habt überlebt?!
$*CinematicScript-4-CIN431_K08_GUIDO=Ihr steckt hinter dem Ganzen, nicht wahr?
$*CinematicScript-5-CIN431_K08_GUIDO=Wer seid Ihr?
$*CinematicScript-6-CIN431_K08_GUIDO=Ich bin der, der Euch töten wird.
$*CinematicScript-7-CIN431_K08_GUIDO=Ihr habt keine Chance gegen mich, jetzt, wo ich diesen Stab trage!
$*CinematicScript-8-CIN431_K08_GUIDO=Selbst der Tod folgt jetzt meinem Befehl!
$*CinematicScript-9-CIN431_K08_GUIDO=Das werdet Ihr auch, sobald Ihr tot seid.
$*CinematicScript-10-CIN431_K08_GUIDO=Oh, verdammt!
$*CinematicScript-1-CIN432_K08_LEONI=Ihr hattet Glück, so weit zu kommen, aber jetzt ist Schluss!
$*CinematicScript-2-CIN432_K08_LEONI=Angriff!
$*CinematicScript-3-CIN432_K08_LEONI=Mathias ... Wie kommt es, dass Ihr hier seid ...
$*CinematicScript-4-CIN432_K08_LEONI=Leoni ...
$*CinematicScript-5-CIN432_K08_LEONI=Es ist lange her ... Mathias.
$*CinematicScript-1-CIN433_K08_DRAIN=Moment, diese Energie ist ...
$*CinematicScript-2-CIN433_K08_DRAIN=Was zur ...!
$*CinematicScript-3-CIN433_K08_DRAIN=Die Kraft dieses Stabs ist wirklich unglaublich.
$*CinematicScript-4-CIN433_K08_DRAIN=Seine Hoheit wartet.
$*CinematicScript-5-CIN433_K08_DRAIN=Lasst uns nach Hieracon zurückkehren.
$*CinematicScript-6-CIN433_K08_DRAIN=Ich lasse ihnen ein Geschenk da.
$*CinematicScript-1-CIN436_K10_SEAL=Genau hier.
$*CinematicScript-2-CIN436_K10_SEAL=Hier hat Erzmagier Hamish das Dimensionstor versiegelt ...
$*CinematicScript-3-CIN436_K10_SEAL=Wenn man die Kraft des Siegelsteins aufnimmt ...
$*CinematicScript-4-CIN436_K10_SEAL=Was würde mit dem Siegel geschehen?
$*CinematicScript-5-CIN436_K10_SEAL=Das Siegel wird natürlich zerstört.
$*CinematicScript-1-CIN437_K10_IMPLICATION=Sterbt!
$*CinematicScript-2-CIN437_K10_IMPLICATION=Das wird nicht passieren!
$*CinematicScript-3-CIN437_K10_IMPLICATION=Törichte Fedayin ...<br> Wie könnt Ihr es wagen, den Höhergestellten zu trotzen?
$*CinematicScript-4-CIN437_K10_IMPLICATION=Wenn der Schwarze Turm erst erwacht ist, <br>sind diese Probleme unbedeutend.
$*CinematicScript-1-CIN610_K10_CORPS=Halt!
$*CinematicScript-2-CIN610_K10_CORPS=Meint Ihr das?
$*CinematicScript-3-CIN610_K10_CORPS=Die Familie des Bösen Drachen hat hier geschlafen.
$*CinematicScript-4-CIN610_K10_CORPS=Ich sende sie in die Welt hinaus.
$*CinematicScript-5-CIN610_K10_CORPS=Wenn der Böse Drache jetzt erweckt wird, wird er in diese Zeit zurückkehren.
$*CinematicScript-6-CIN610_K10_CORPS=Verdammt ...
$*CinematicScript-1-CIN446_K07_DEVIL=Ich war nachlässig. Er muss aufgehalten werden!
$*CinematicScript-1-CIN445_K07_LEONI=Das kommt mir bekannt vor ...
$*CinematicScript-2-CIN445_K07_LEONI=Was ist das?!
$*CinematicScript-3-CIN445_K07_LEONI=So sehen wir uns wieder, Mathias.
$*CinematicScript-1-CIN612_Q04_HARBARD_H=Jetzt ist alles gut.
$*CinematicScript-2-CIN612_Q04_HARBARD_H=Was habt Ihr vor, Eure Hoheit?
$*CinematicScript-3-CIN612_Q04_HARBARD_H=Ich weiß, dass Ihr mich fürchtet, Schubalz.
$*CinematicScript-4-CIN612_Q04_HARBARD_H=Ich werde nicht mehr davonlaufen.
$*CinematicScript-5-CIN612_Q04_HARBARD_H=Verdammt, wie kommt es, dass dieses Kind ...
$*CinematicScript-6-CIN612_Q04_HARBARD_H=Dank Euch hat es sich geklärt.
$*CinematicScript-1-CIN611_Q04_RUNAWAY_H=Nein ... Nicht schon wieder …
$*CinematicScript-2-CIN611_Q04_RUNAWAY_H=Nein! Nein!
$*CinematicScript-3-CIN611_Q04_RUNAWAY_H=Niemand bewegt sich.
$*CinematicScript-4-CIN611_Q04_RUNAWAY_H=Schubalz ist gekommen.
$*CinematicScript-5-CIN611_Q04_RUNAWAY_H=Er hätte König sein sollen.
$*CinematicScript-6-CIN611_Q04_RUNAWAY_H=Ich war es nicht! Ich schwöre es!
$*CinematicScript-7-CIN611_Q04_RUNAWAY_H=Seine Hoheit kommt mit Tieren nicht so gut klar wie der frühere König.
$*CinematicScript-8-CIN611_Q04_RUNAWAY_H=Aber ihr akzeptiert es nicht ... und Leute werden verletzt.
$*CinematicScript-9-CIN611_Q04_RUNAWAY_H=Ich bin der Sohn meines Vaters! Ich ...
$*CinematicScript-10-CIN611_Q04_RUNAWAY_H=Es ist seltsam.
$*CinematicScript-1-CIN616_Q06_SPEAR_OF_YMIR_H=Nur ein Drache kann einen Drachen töten.
$*CinematicScript-2-CIN616_Q06_SPEAR_OF_YMIR_H=<I>Valdhrak, Vorfahre des Zwergenkönigs, wusste das.</I>
$*CinematicScript-3-CIN616_Q06_SPEAR_OF_YMIR_H=Sie haben also einen Speer aus Drachenzahn gefertigt.
$*CinematicScript-4-CIN616_Q06_SPEAR_OF_YMIR_H=<I>Es ist mehr, als Ihr glaubt.</I>
$*CinematicScript-5-CIN616_Q06_SPEAR_OF_YMIR_H=Es ist etwas viel Besseres.
$*CinematicScript-6-CIN616_Q06_SPEAR_OF_YMIR_H=Wie Ihr seht, ist der Speer makellos.
$*CinematicScript-7-CIN616_Q06_SPEAR_OF_YMIR_H=Ihr müsst Euch um den Rest kümmern.
$*CinematicScript-1-CIN613_R04_IDENTITY=Geht!
$*CinematicScript-2-CIN613_R04_IDENTITY=Ich zeige Euch, wer er wirklich ist.
$*CinematicScript-3-CIN613_R04_IDENTITY=Ven! Ihr habt nicht gesagt, wer Ihr seid.
$*CinematicScript-4-CIN613_R04_IDENTITY=Fort mit Euch! Ihr habt hier nichts verloren.
$*CinematicScript-5-CIN613_R04_IDENTITY=Ich befreie Euch.
$*CinematicScript-6-CIN613_R04_IDENTITY=Zeit, die Dinge zu überdenken. Der Böse Drache Ventus hat euch hintergangen.
$*CinematicScript-7-CIN613_R04_IDENTITY=Verschwinden wir erst einmal von hier.
$*CinematicScript-1-CIN614_R04_LAST_SEAL=Ich weiß, auf wen Ihr wartet.<br>Doch nicht einmal Ven kann mich stoppen. Nur wegen Euch ...
$*CinematicScript-2-CIN614_R04_LAST_SEAL=Es war noch nicht zu spät.
$*CinematicScript-3-CIN614_R04_LAST_SEAL=Stopp, Ven!
$*CinematicScript-4-CIN614_R04_LAST_SEAL=Verdammt ...
$*CinematicScript-5-CIN614_R04_LAST_SEAL=Wenn das letzte Siegel bricht, wisst Ihr, was mit Euch geschieht, nicht wahr?
$*CinematicScript-6-CIN614_R04_LAST_SEAL=Dafür werden sie bezahlen.
$*CinematicScript-7-CIN614_R04_LAST_SEAL=Ihr habt wohl Eure Wahl getroffen. Ich hoffe, Ihr bereut sie nicht.
$*CinematicScript-8-CIN614_R04_LAST_SEAL=Ich werde zum Bösen Drachen.
$*CinematicScript-9-CIN614_R04_LAST_SEAL=Ich verschaffe Euch Zeit. Findet Ymirs Speer. <br>Nur das kann mich schützen.
$*CinematicScript-1-CIN261_N15_SUPPORTER_H=So etwas passiert eben manchmal ...
$*CinematicScript-2-CIN261_N15_SUPPORTER_H=Niemand kämpft so wie Ihr ...
$*CinematicScript-3-CIN261_N15_SUPPORTER_H=Wir erreichen gleich Sen.
$*CinematicScript-1-CIN483_N13_CORE=Nein! Mein Meisterwerk ... Ein bisschen, nur noch ein bisschen ...
$*CinematicScript-2-CIN483_N13_CORE=Es ist vorbei, Zeeto! Ergebt Euch und kommt mit!
$*CinematicScript-3-CIN483_N13_CORE=Das wird alles wieder in Ordnung bringen! Dieses Mal ist es anders!
$*CinematicScript-4-CIN483_N13_CORE=Spart Euch Eure Entschuldigungen für die Ratsherrin!
$*CinematicScript-5-CIN483_N13_CORE=Nein! Das ist ...
$*CinematicScript-6-CIN483_N13_CORE=Ich gehe nirgendwohin, bis ich meine Forschung beendet habe!<br>Bald wisst Ihr es!
$*CinematicScript-7-CIN483_N13_CORE=Gerade rechtzeitig.
$*CinematicScript-8-CIN483_N13_CORE=Ich will nicht kämpfen.
$*CinematicScript-9-CIN483_N13_CORE=Mehr brauche ich nicht.
$*CinematicScript-10-CIN483_N13_CORE=Nein! Das ...
$*CinematicScript-11-CIN483_N13_CORE=Ja, das ist etwas ziemlich Gefährliches.
$*CinematicScript-1-CIN264_N14_INDEMNITY=<I>Selbstzerstörungsbefehl abbrechen.</I>
$*CinematicScript-2-CIN264_N14_INDEMNITY=Das ... Ihr habt es kaputt gemacht?
$*CinematicScript-3-CIN264_N14_INDEMNITY=Ratsherrin, wartet!
$*CinematicScript-4-CIN264_N14_INDEMNITY=Dafür werdet Ihr aufkommen!
$*CinematicScript-5-CIN264_N14_INDEMNITY=Aber diese Kosten ...
$*CinematicScript-6-CIN264_N14_INDEMNITY=Ihr könnt sie nie bezahlen.
